const initialDonations = [
  {
    name: "Аноним",
    sum: "500₽",
    time: "2 часа назад",
  },
  {
    name: "Татьяна",
    sum: "600₽",
    time: "3 часа назад",
  },
  {
    name: "Аноним",
    sum: "200₽",
    time: "4 часа назад",
  },
  {
    name: "Аноним",
    sum: "100₽",
    time: "6 часов назад",
  },
  {
    name: "Наталья",
    sum: "600₽",
    time: "9 часов назад",
  },
  {
    name: "Наталья",
    sum: "600₽",
    time: "9 часов назад",
  },
  {
    name: "Наталья",
    sum: "600₽",
    time: "9 часов назад",
  },
];
